Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CONFIRM_SOUND_CURTAIN_MESSAGE
source: Sound Curtain will disable all audio including VoiceOver when a Braille display is connected. Are you sure you want to continue?
ar: سيعطل ستار الصوت كل أنواع الصوت، بما في ذلك التعليق الصوتي عندما تكون هناك شاشة برايل متصلة. هل ترغب بالتأكيد في المتابعة؟
bg: Звукова завеса ще изключи всички звуци, включително VoiceOver, когато е свързан Брайлов екран. Сигурни ли сте, че искате да продължите?
ca: El filtratge de sons impedirà que es reprodueixi qualsevol tipus d’àudio, inclòs el VoiceOver, quan hi hagi una pantalla Braille connectada. Confirmes que vols continuar?
cs: Zvuková clona po připojení braillského řádku umlčí všechny zvuky včetně VoiceOveru. Určitě chcete pokračovat?
da: Lydisolering slår al lyd fra, herunder VoiceOver, når der er oprettet forbindelse til et punktdisplay. Er du sikker på, at du vil fortsætte?
de: Die Tonsperrung deaktiviert alle Audiofunktionen einschließlich VoiceOver, wenn ein Brailledisplay verbunden ist. Möchtest du wirklich fortfahren?
el: Η Κουρτίνα ήχου απενεργοποιεί όλους τους ήχους, συμπεριλαμβανομένου του VoiceOver, κατά τη σύνδεση μιας οθόνης Μπράιγ. Θέλετε σίγουρα να συνεχίσετε;
es: La cortina acústica desactivará cualquier tipo de audio, incluido VoiceOver, al conectar una pantalla braille. ¿Seguro que quieres continuar?
es_us: Filtro de sonidos desactivará todo el audio, incluyendo VoiceOver, cuando se conecte una pantalla Braille. ¿Quieres continuar?
fi: Ääniverho poistaa käytöstä kaiken äänen, myös VoiceOverin, kun pistekirjoitusnäyttö liitetään. Jatketaanko?
fr: Le filtrage des sons désactive tous les sons, y compris ceux de VoiceOver, lorsqu’une plage braille est connectée. Voulez-vous vraiment continuer ?
fr_ca: La fonctionnalité « Rideau insonorisant » désactivera tout contenu audio, y compris VoiceOver, lorsqu’une plage braille est connectée. Voulez-vous vraiment continuer?
he: ״חוסם צלילים״ ישבית את כל השמע כולל VoiceOver כאשר מחובר צג ברייל. האם ברצונך להמשיך?
hi: ब्रेल डिस्प्ले कनेक्ट करने पर साउंड कर्टेन VoiceOver सहित सभी ऑडियो अक्षम कर देगा। क्या आप वाक़ई जारी रखना चाहते हैं?
hr: Zvučnom zavjesom onemogućavaju se svi zvukovi kad se spoji Brajev redak, uključujući VoiceOver. Sigurno želite nastaviti?
hu: A Hangfüggöny minden hangot – a VoiceOvert is beleértve – le fog tiltani arra az időre, amíg Braille-kijelző van csatlakoztatva. Biztosan folytatja?
id: Tirai Bunyi akan menonaktifkan semua audio termasuk VoiceOver saat layar Braille terhubung. Apakah Anda yakin ingin melanjutkan?
it: “Filtro sonoro” disabiliterà la riproduzione dell’audio, incluso VoiceOver, quando uno schermo Braille è connesso. Confermi di voler continuare?
ja: 点字ディスプレイ接続時にVoiceOverを含むすべてのオーディオはサウンドカーテンによって無効になります。続けてもよろしいですか?
kk: Дыбыс пердесі Брайль дисплейі қосылғанда барлық дыбысты, соның ішінде VoiceOver функциясын өшіреді. Жалғастыру қажеттігіне сенімдісіз бе?
ko: 사운드 커튼은 점자 디스플레이가 연결될 때 VoiceOver를 포함하여 모든 오디오를 비활성화합니다. 계속하겠습니까?
lt: Kai prijungtas Brailio rašto ekranas, garso uždanga išjungs visus garsus, įskaitant „VoiceOver“. Ar tikrai norite tęsti?
ms: Tabir Bunyi akan menyahdayakan semua audio termasuk VoiceOver apabila paparan Braille disambungkan. Adakah anda pasti mahu meneruskan?
nl: Geluidsgordijn schakelt alle audio, inclusief VoiceOver, uit wanneer een brailleleesregel wordt verbonden. Weet je zeker dat je wilt doorgaan?
no: Lydisolering vil slå av all lyd, inkludert VoiceOver, når en leselist er koblet til. Er du sikker på at du vil fortsette?
pl: Funkcja Kurtyna dźwiękowa będzie wyłączać cały dźwięk, w tym dźwięk VoiceOver, po połączeniu monitora brajlowskiego. Czy na pewno chcesz kontynuować?
pt_br: A Cortina de Som desativará todos os áudios, incluindo o VoiceOver, quando uma linha Braille for conectada. Tem certeza de que deseja continuar?
pt_pt: O filtro de som desativará todo o tipo de áudio, incluindo o VoiceOver quando for ligada uma linha braille. Tem a certeza de que pretende continuar?
ro: Opțiunea “Cortină sunet” va dezactiva tot conținutul audio, inclusiv VoiceOver, atunci când este conectat un afișaj Braille. Sigur doriți să continuați?
ru: Когда подключен дисплей Брайля, функция «Экранирование звука» блокирует все звуки, в том числе VoiceOver. Вы действительно хотите продолжить?
sk: Keď je pripojený braillovský riadok, Zvuková clona vypne všetky zvuky vrátane VoiceOveru. Naozaj chcete pokračovať?
sl: Zvočni zastor bo ob povezavi Braillove vrstice onemogočil ves zvok, vključno s funkcijo VoiceOver. Ste prepričani, da želite nadaljevati?
sv: Ljudbarriär avaktiverar VoiceOver-ljud och alla andra ljud när en punktskriftsdisplay är ansluten. Är du säker på att du vill fortsätta?
th: ม่านเสียงจะปิดใช้งานเสียงทั้งหมดรวมทั้ง VoiceOver เมื่อเครื่องแสดงผลอักษรเบรลล์เชื่อมต่ออยู่ คุณแน่ใจหรือไม่ว่าคุณต้องการดำเนินการต่อ
tr: Ses Perdesi, Braile ekranı bağlandığında VoiceOver da dahil tüm sesleri etkisizleştirir. Sürdürmek istediğinizden emin misiniz?
uk: Звукова завіса вимикатиме всі звуки, зокрема VoiceOver, якщо підʼєднано брайль-дисплей. Справді продовжити?
vi: Màn che âm thanh sẽ tắt tất cả âm thanh bao gồm VoiceOver khi màn hình Braille được kết nối. Bạn có chắc chắn muốn tiếp tục không?
zh_cn: “声幕”将在连接盲文显示器时停用包括“旁白”在内的所有音频。你确定要继续吗？
zh_hk: 「聲音簾幕」會在連接點字顯示器時停用所有音訊（包括「旁白」）。確定要繼續嗎？
zh_tw: 「聲音簾幕」將在連接點字顯示器時停用所有音訊（包含「旁白」）。確定要繼續嗎？

# INPUT_FEEDBACK_TITLE
source: Input Feedback
ar: الاستجابة الصوتية للإدخال
bg: Обратна връзка за въвеждане
ca: Resposta a l’entrada
cs: Odezva zadávání
de: Eingabefeedback
el: Ανάδραση εισόδου
es: Respuesta a gestos
es_us: Comentarios de entrada
fi: Syötteen palaute
fr: Retour de saisie
fr_ca: Retour de saisie
he: משוב קלט
hi: इनपुट फ़ीडबैक
hr: Povratna informacija tijekom unosa
hu: Beviteli visszajelzés
id: Umpan Balik Input
it: Feedback input
ja: 入力フィードバック
kk: Кіріс кері байланыс
ko: 입력 피드백
lt: Įvesties atsakas
ms: Maklum Balas Input
nl: Invoerfeedback
no: Tilbakemelding
pl: Reakcje na gesty
pt_br: Retorno Sobre Entrada
pt_pt: Nível de resposta
ro: Feedback la introducere
ru: Озвучивание для жестов
sk: Odozva vstupu
sl: Vnos povratnih informacij
sv: Inmatningsfeedback
th: เสียงอ่านการป้อน
tr: Giriş Geri Bildirimi
uk: Відгук на ввід
vi: Phản hồi đầu vào
zh_cn: 输入反馈
zh_hk: 輸入回饋
zh_tw: 輸入回饋

# VO_FEEDBACK_FOOTER
source: Output options for VoiceOver Recognition.
ar: خيارات إخراج "التعرف باستخدام التعليق الصوتي".
bg: Опции за VoiceOver разпознаване.
ca: Opcions de resposta per al reconeixement del VoiceOver.
cs: Možnosti výstupu funkce Inteligentní VoiceOver.
da: Outputmuligheder for VoiceOver-genkendelse.
de: Ausgabeoptionen für VoiceOver-Erkennung.
el: Επιλογές εξόδου για την Αναγνώριση VoiceOver.
es: Opciones de salida para el reconocimiento de VoiceOver.
es_us: Opciones de voz cuando el reconocimiento de VoiceOver esté activado.
fi: VoiceOver-tunnistuksen vaihtoehdot.
fr: Options de sortie pour la reconnaissance par VoiceOver.
fr_ca: Options de sortie de Reconnaissance VoiceOver
he: אלו אפשרויות פלט עבור ״זיהוי VoiceOver״.
hi: VoiceOver पहचान के लिए आउटपुट विकल्प।
hr: Opcije izlaza za Prepoznavanje pomoću VoiceOvera.
hu: Kimeneti beállítások a VoiceOver-felismeréshez.
id: Pilihan output untuk Pengenalan VoiceOver.
it: Opzioni di output per “Riconoscimento VoiceOver”.
ja: VoiceOver認識の出力オプションです。
kk: «VoiceOver тану» опциясына арналған шығыс опциялары.
ko: VoiceOver 인식에 대한 출력 옵션입니다.
lt: „VoiceOver“ atpažinimo išvesties variantai.
ms: Pilihan output untuk Pengecaman VoiceOver.
nl: Uitvoeropties voor 'VoiceOver-herkenning'.
no: Typer tilbakemelding når VoiceOver-gjenkjenning.
pl: Opcje wyjściowe funkcji Rozpoznawanie VoiceOver.
pt_br: Opções de saída para o Reconhecimento do VoiceOver.
pt_pt: Opções de resposta do Reconhecimento do VoiceOver.
ro: Opțiuni de ieșire pentru Recunoaștere VoiceOver.
ru: Параметры выхода функции «Распознавание VoiceOver».
sk: Možnosti výstupu pre Inteligentný VoiceOver.
sl: Možnosti izhodnih informacij za prepoznavanje VoiceOver.
sv: Utmatningsalternativ för VoiceOver-igenkänning.
th: ตัวเลือกเสียงพูดโต้ตอบสำหรับการเรียนรู้ VoiceOver
tr: VoiceOver Tanıması için çıkış seçenekleri.
uk: Параметри виводу для розпізнавання через нейронний VoiceOver.
vi: Tùy chọn đầu ra cho Nhận biết VoiceOver.
zh_cn: “旁白识别”的输出选项。
zh_hk: 「旁白識別」的輸出選項。
zh_tw: 「旁白辨識」的輸出選項。

# LANGUAGE_ROTOR_ITEMS_UNCONFIGURED_FOOTER
source: Download and select a voice to use these languages in the language rotor.
ar: يرجى تنزيل صوت وتحديده لاستخدام هذه اللغات في دوار اللغات.
bg: Изтеглете и изберете глас, който да се използва за тези езици в шайбата с езици.
ca: Per utilitzar aquests idiomes al rotor, descarrega i selecciona una veu.
cs: Chcete‑li tyto jazyky používat na rotoru, stáhněte a vyberte hlas.
da: Hent og vælg en stemme for at bruge disse sprog i sprogrotoren.
de: Lade eine Stimme und wähle sie aus, um diese Sprachen im Sprachrotor zu verwenden.
el: Πραγματοποιήστε λήψη και επιλέξτε μια φωνή προς χρήση με αυτές τις γλώσσες στον ρότορα γλωσσών.
es: Descarga y selecciona en el rotor qué voz quieres que se use en estos idiomas.
es_us: Descarga una voz y selecciónala para poder usar estos idiomas en el rotor.
fi: Lataa ja valitse ääni, jota käytetään näille kielille kieliroottorissa.
fr: Téléchargez et sélectionnez une voix pour utiliser ces langues dans le rotor des langues.
fr_ca: Téléchargez et sélectionnez une voix pour utiliser ces langues dans le rotor de langues.
he: ניתן להוריד ולבחור קולות עבור השפות האלו בחוגת השפות.
hi: भाषा रोटर में इन भाषाओं का उपयोग करने के लिए आवाज़ डाउनलोड करें और चुनें।
hr: Preuzmite i odaberite glas koji će se koristiti kad se ovi jezici nalaze u rotoru jezika.
hu: Letölthet és kiválaszthat egy beszédhangot, ha használni szeretné ezeket a nyelveket a nyelvrotorban.
id: Unduh dan pilih suara untuk menggunakan bahasa ini di rotor bahasa.
it: Scarica e seleziona una voce per utilizzare queste lingue nel rotore corrispondente.
ja: 言語ローターでこれらの言語を使用するには声をダウンロードして選択してください。
kk: Тіл роторында осы тілдерді пайдалану үшін дауысты жүктеп алып, таңдаңыз.
ko: 언어 로터에 해당 언어를 사용할 음성을 다운로드하고 선택합니다.
lt: Atsisiųskite ir kalbos rotoriuje pasirinkite balsą, kuriuo bus vartojamos šios kalbos.
ms: Muat turun dan pilih suara untuk menggunakan bahasa ini dalam rotor bahasa.
nl: Download en selecteer een stem om deze talen te gebruiken in de talenrotor.
no: Last ned og velg en stemme for å bruke disse språkene i språkrotoren.
pl: Aby dodać te języki do pokrętła języków, pobierz i wybierz głos.
pt_br: Baixe e selecione uma voz para usar estes idiomas no rotor de idiomas.
pt_pt: Descarregue e selecione uma voz para usar estes idiomas no rotor de idiomas.
ro: Descărcați și selectați o voce pentru a utiliza aceste limbi în rotorul pentru limbă.
ru: Загрузите и выберите голос, чтобы использовать эти языки в роторе языков.
sk: Ak chcete používať tieto jazyky v jazykovom rotore, stiahnite si a vyberte hlas.
sl: Prenesite in izberite glas za uporabo teh jezikov v jezikovnem rotorju.
sv: Hämta och välj en röst om du vill använda de här språken i språkrotorn.
th: ดาวน์โหลดและเลือกเสียงเพื่อใช้ภาษาเหล่านี้ในตัวหมุนภาษา
tr: Bu dilleri dil rotorunda kullanmak için bir ses indirin ve seçin.
uk: Викачайте та виберіть голос, щоб використовувати ці мови в роторі мов.
vi: Tải về và chọn một giọng nói sẽ sử dụng những ngôn ngữ này trong rô-to ngôn ngữ.
zh_cn: 下载并选择声音以在语言转子中使用这些语言。
zh_hk: 下載並選擇聲音來在語言轉輪中使用這些語言。
zh_tw: 下載並選取聲音來在語言轉輪中使用這些語言。

# VO_SCREEN_RECOGNITION
source: Screen Recognition
ar: التعرف على الشاشة
bg: Разпознаване на екран
ca: Reconeixement de pantalla
cs: Rozpoznávání obsahu obrazovky
da: Skærmgenkendelse
de: Bildschirmerkennung
el: Αναγνώριση οθόνης
es: Reconocimiento de pantalla
es_us: Reconocimiento de pantalla
fi: Näytöntunnistus
fr: Reconnaissance de l’écran
fr_ca: Reconnaissance d’écran
he: זיהוי מסך
hi: स्क्रीन पहचान
hr: Prepoznavanje zaslona
hu: Képernyő felismerése
id: Pengenalan Layar
it: Riconoscimento schermo
ja: 画面認識
kk: Экранды тану
ko: 화면 인식
lt: Ekrano atpažinimas
ms: Pengecaman Skrin
nl: Schermherkenning
no: Skjermgjenkjenning
pl: Rozpoznawanie ekranu
pt_br: Reconhecimento de Tela
pt_pt: Reconhecimento de ecrã
ro: Recunoaștere ecran
ru: Распознавание экрана
sk: Rozpoznávanie obsahu obrazovky
sl: Prepoznavanje zaslona
sv: Skärmigenkänning
th: การเรียนรู้หน้าจอ
tr: Ekran Tanıma
uk: Розпізнавання екрана
vi: Nhận dạng màn hình
zh_cn: 屏幕识别
zh_hk: 螢幕識別
zh_tw: 螢幕辨識

# MULTIPLE_GESTURES_ROTOR_COMMAND
source: %@ or %@ to Move to %@.
ar: %@ أو %@ للانتقال إلى %@.
bg: %@ или %@ за преминаване към %@.
ca: %@ o %@ per anar a %@.
cs: %@ nebo %@ provede přechod na položku %@.
da: %@ eller %@ for at flytte til %@.
de: Zum Wechseln zu %3$@ %1$@ oder %2$@
el: «%@» ή «%@» για μετακίνηση σε «%@».
es: %@ o %@ para ir a %@.
es_us: %@ o %@ para desplazarse a %@.
fi: %3$@: %1$@ tai %2$@.
fr: %@ ou %@ pour accéder à %@.
fr_ca: %@ ou %@ pour accéder à %@.
he: ‏%@ או %@ כדי לעבור אל %@.
hi: %3$@ में मूव करने के लिए %1$@ या %2$@।
hr: %@ ili %@ za pomicanje na: %@.
hu: %@ vagy %@ a mozgáshoz ide: %@.
id: %@ atau %@ untuk Pindah ke %@.
it: %@ o %@ per passare a: %@.
ja: “%@”または“%@”で%@に移動。
kk: %3$@ элементіне жылжыту үшін %1$@ немесе %2$@.
ko: %@ 또는 %@하여 %@(으)로 이동.
lt: „%@“ arba „%@“, veiksmas: „Pereiti prie: %@“.
ms: %@ atau %@ untuk Beralih ke %@.
nl: %@ of %@ om te verplaatsen naar %@.
no: %@ eller %@ for å flytte til %@.
pl: %@ lub %@: Przejdź – %@.
pt_br: %@ ou %@ para Mover para %@.
pt_pt: %@ ou %@ para ir para %@.
ro: %@ sau %@ pentru a trece la %@.
ru: %@ или %@ для перехода: %@.
sk: %@ alebo %@ prejde na: %@.
sl: %@ ali %@ za premik na: %@.
sv: %@ eller %@ om du vill flytta till %@.
th: %[tt]@หรือ%[tt]@เพื่อย้ายไปที่%[tt]@
tr: %3$@ Komutuna Gitmek İçin %1$@ veya %2$@.
uk: %@ чи %@, щоб перейти до %@.
vi: %@ hoặc %@ để di chuyển đến %@.
zh_cn: %@或%@移到%@。
zh_hk: %@或%@以移至%@。
zh_tw: %@或%@來移到%@。

# BANNER_NOTIFICATION_BRAILLE
source: Braille
ar: برايل
bg: Брайлов код
cs: Přepsat do Braillova písma
da: Punktskrift
el: Μπράιγ
fi: Pistekirjoitus
he: ברייל
hi: ब्रेल
hr: Brajica
ja: 点字
kk: Брайль
ko: 점자
lt: Brailio raštas
no: Punktskrift
pl: Pismo Braille’a
ru: Брайль
sk: Previesť na Braillovo písmo
sl: Braillova pisava
sv: Punktskrift
th: อักษรเบรลล์
uk: Брайль
zh_cn: 盲文
zh_hk: 點字
zh_tw: 點字

# SPEECH_VOICES
source: Voices
ar: الأصوات
bg: Гласове
ca: Veus
cs: Hlasy
da: Stemmer
de: Stimmen
el: Φωνές
es: Voces
es_us: Voces
fi: Puheäänet
fr: Voix
fr_ca: Voix
he: קולות
hi: वॉइस
hr: Glasovi
hu: Beszédhangok
id: Suara
it: Voci
ja: 声
kk: Дауыстар
ko: 음성
lt: Balsai
ms: Suara
nl: Stemmen
no: Stemmer
pl: Głosy
pt_br: Vozes
pt_pt: Vozes
ro: Voci
ru: Голоса
sk: Hlasy
sl: Glasovi
sv: Röster
th: เสียง
tr: Sesler
uk: Голоси
vi: Giọng nói
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音

# PHONETICS_SPEAK_EXCLUSIVELY
source: Phonetics Only
ar: الصوتيات فقط
bg: Само фонетика
ca: Només fonètica
cs: Pouze hláskování
da: Kun fonetik
de: Nur Buchstabieralphabet
el: Φωνητική μόνο
es: Solo alfabeto por palabras
es_us: Sólo fonética
fi: Vain radioaakkoset
fr: Alphabet radio seulement
fr_ca: Phonétique seulement
he: כתב פונטי בלבד
hi: केवल फ़ोनेटिक्स
hr: Samo fonetika
hu: Csak fonetika
id: Hanya Fonetik
it: Solo fonetica
ja: 文字の説明のみ
kk: Тек дыбыстар
ko: 발음 기호만
lt: Tik fonetika
ms: Fonetik Sahaja
nl: Alleen spellingsalfabet
no: Kun fonetikk
pl: Tylko fonetyka
pt_br: Somente Fonético
pt_pt: Apenas fonética
ro: Doar fonetică
ru: Только звуки
sk: Len fonetika
sl: Samo fonetika
sv: Endast fonetik
th: การออกเสียงเท่านั้น
tr: Sadece Fonetik
uk: Тільки фонетика
vi: Chỉ ngữ âm
zh_cn: 仅关联提示
zh_hk: 只限音標
zh_tw: 只限音標

# PUNCTUATION_NONE
source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádná
da: Ingen
de: Ohne
el: Κανένα σημείο στίξης
es: Ninguno
es_us: Ninguno
fi: Ei mitään
fr: Aucun signe
fr_ca: Aucun signe
he: ללא
hi: कोई नहीं
hr: Bez
hu: Semmi
id: Tidak Ada
it: Nessuna
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nl: Geen
no: Ingen
pl: Żadne
pt_br: Nenhuma
pt_pt: Nenhuma
ro: Nimic
ru: Не выбрано
sk: Žiadne
sl: Brez
sv: Ingen
th: ไม่มี
tr: Yok
uk: Жодних знаків
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# CUSTOMIZE_COMMANDS
source: Commands
ar: الأوامر
bg: Команди
ca: Ordres
cs: Příkazy
da: Kommandoer
de: Befehle
el: Εντολές
es: Comandos
es_us: Comandos
fi: Komennot
fr: Commandes
fr_ca: Commandes
he: פקודות
hi: कमांड
hr: Naredbe
hu: Parancsok
id: Perintah
it: Comandi
ja: コマンド
kk: Пәрмендер
ko: 명령
lt: Komandos
ms: Perintah
nl: Commando's
no: Kommandoer
pl: Polecenia
pt_br: Comandos
pt_pt: Comandos
ro: Comenzi
ru: Команды
sk: Príkazy
sl: Ukazi
sv: Kommandon
th: คำสั่ง
tr: Komutlar
uk: Команди
vi: Lệnh
zh_cn: 命令
zh_hk: 指令
zh_tw: 指令

# IMAGE_DESCRIPTIONS_TITLE
source: Image Descriptions
ar: أوصاف الصور
bg: Описание на изображение
ca: Descripcions d’imatges
cs: Popisy obrázků
da: Billedbeskrivelser
de: Bildbeschreibungen
el: Περιγραφές εικόνων
es: Descripciones de imágenes
es_us: Descripciones de imágenes
fi: Kuvien kuvaukset
fr: Descriptions des images
fr_ca: Descriptions d’images
he: תיאורי תמונות
hi: इमेज विवरण
hr: Opisi slika
hu: Képleírások
id: Deskripsi Gambar
it: Descrizioni immagini
ja: 画像説明
kk: Кескін сипаттамалары
ko: 이미지 설명
lt: Vaizdų apibūdinimai
ms: Perihalan Imej
nl: Beschrijvingen van afbeeldingen
no: Bildebeskrivelser
pl: Opisy obrazków
pt_br: Descrições de Imagens
pt_pt: Descrições de imagens
ro: Descriere imagini
ru: Описания изображений
sk: Popisy obrázkov
sl: Opisi slik
sv: Bildbeskrivningar
th: คำอธิบายภาพ
tr: Görüntü Açıklamaları
uk: Описи зображень
vi: Mô tả hình ảnh
zh_cn: 图像描述
zh_hk: 影像描述
zh_tw: 影像描述

# SPEECH_TITLE
source: Speech
ar: النطق
bg: Изговаряне
ca: Veu
cs: Čtení
da: Tale
de: Sprachausgabe
el: Εκφώνηση
es: Leer
es_us: Voz
fi: Puhe
fr: Parole
fr_ca: Parole
he: הקראה
hi: बोली
hr: Čitanje
hu: Beszéd
id: Ucapan
it: Voce
ja: 読み上げ
kk: Сөйлеу
ko: 말하기
lt: Kalba
ms: Pertuturan
nl: Spraak
no: Tale
pl: Mowa
pt_br: Fala
pt_pt: Fala
ro: Enunțare
ru: Речь
sk: Reč
sl: Govor
sv: Tal
th: เสียงพูด
tr: Konuşma
uk: Мовлення
vi: Đọc văn bản
zh_cn: 语音
zh_hk: 語音
zh_tw: 語音

# vo.play.haptic
source: Haptic
ar: لمسي
bg: Осезание
ca: Vibració
cs: Haptika
da: Haptisk feedback
de: Haptik
el: Απτικό
es: Táctil
es_us: Vibración
fi: Tuntopalaute
fr: Vibration
fr_ca: Vibration
he: רטט אינטראקטיבי
hi: हैप्टिक
hr: Vibracija
hu: Haptikus
id: Haptik
it: Feedback aptico
ja: 触覚
kk: Жанасу сигналы
ko: 햅틱
lt: Haptinis signalas
ms: Haptik
nl: Voelbaar
no: Følbar
pl: Haptyka
pt_br: Tato
pt_pt: Háptica
ro: Răspuns haptic
ru: Тактильный сигнал
sk: Haptika
sl: Haptika
sv: Haptik
th: สั่น
tr: Dokunuş
uk: Вібровідгук
vi: Cảm ứng
zh_cn: 触感反馈
zh_hk: 觸覺回報
zh_tw: 觸覺回饋
